{
  "cls_token": "[CLS]",
  "do_basic_tokenize": true,
  "do_lower_case": true,
  "mask_token": "[MASK]",
  "model_max_length": 1000000000000000019884624838656,
  "name_or_path": "../modeling/Tokenizer_bert",
  "never_split": null,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "special_tokens_map_file": "C:\\Users\\Chrysenberg69420/.cache\\huggingface\\hub\\models--trituenhantaoio--bert-base-vietnamese-uncased\\snapshots\\b1a91594cd7d15a9e76bf92656ca9b79f8e66505\\special_tokens_map.json",
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "BertTokenizer",
  "unk_token": "[UNK]"
}
